export const revenueCities = [
    {
        "id": "Тюмень",
        "label": "Тюмень",
        "value": 19500000,
        "color": "hsl(357,79%,34%)"
    },
    {
        "id": "Петербург",
        "label": "Петербург",
        "value": 41000000,
        "color": "hsl(37,95%,55%)"
    },
    {
        "id": "Нур-Султан",
        "label": "Нур-Султан",
        "value": 19500000,
        "color": "hsl(0,3%,15%)"
    },
    {
        "id": "Алма-Аты",
        "label": "Алма-Аты",
        "value": 19500000,
        "color": "hsl(0,3%,15%)"
    },
    {
        "id": "Ташкент",
        "label": "Ташкент",
        "value": 19500000,
        "color": "hsl(0,3%,15%)"
    },
]